<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'Пароль изменён.',
    'sent' => 'Ссылка для сброса пароля отправлена на ваш e-mail.',
    'throttled' => 'Подождите немного перед повторной попыткой.',
    'token' => 'Ссылка для сброса пароля недействительна или устарела.',
    'user' => 'Пользователь с таким e-mail не найден.',

];
